[
  {
    "num": 1,
    "title": "Gói Tăng trưởng doanh thu cho Quán mới của ShopeeFood là chương trình gì?",
    "content": "Gói Tăng trưởng doanh thu cho Quán mới của ShopeeFood là chương trình ưu đãi dành cho Quán mới tham gia trên ShopeeFood, giúp tăng cơ hội bán hàng cho Quán thông qua việc hỗ trợ mã giảm giá và tăng độ hiển thị trong những tuần đầu lên ShopeeFood.",
    "isExtend": false
  },
  {
    "num": 2,
    "title": "Làm sao để đủ điều kiện để được tham gia Gói Tăng trưởng doanh thu cho Quán mới của ShopeeFood?        ",
    "content": "Chương trình dành cho các Quán lần đầu tiên ký hợp đồng với ShopeeFood. Tuy nhiên, để được hưởng nhiều quyền lợi hơn, Quý đối tác cần thỏa thêm các điều kiện như: có ứng dụng ShopeeFood Merchant, dùng ví ShopeeFood Wallet, cài đặt ShopeePay QR Code và hình ảnh menu trên 80%.",
    "isExtend": false
  },
  {
    "num": 3,
    "title": "Sau khi đăng ký thành công, bao lâu thì Quán có thể chính thức hoạt động trên ShopeeFood?",
    "content": "Từ 5 tới 15 ngày làm việc (trừ thứ 7, CN và các ngày lễ Tết)",
    "isExtend": false
  },
  {
    "num": 4,
    "title": "Khi nào tôi nhận được hợp đồng chính thức?",
    "content": "3 ngày làm việc (trừ thứ 7, CN và các ngày lễ Tết)",
    "isExtend": false
  },
  {
    "num": 5,
    "title": "ShopeeFood thanh toán tiền đơn hàng cho các Đối tác Quán bằng hình thức nào?",
    "content": "ShopeeFood có 2 phương thức thanh toán cho Quán (i) Tiền mặt hoặc (ii) Thanh toán trực tuyến thông qua ShopeeFood Merchant Wallet. Với ShopeeFood Merchant Wallet, Quán có thể nhận thanh toán ngay sau khi xác nhận mỗi đơn. Không cần phải đợi tài xế ShopeeFood tới thanh toán bằng tiền mặt.",
    "isExtend": false
  },
  {
    "num": 6,
    "title": "Có thể thay đổi tên Quán, tên chủ Quán sau khi đã ký hợp đồng không?",
    "content": "Quý Đối Tác vui lòng không thay đổi tên Quán, tên chủ Quán. Trong trường hợp muốn thay đổi, Quý Đối Tác bắt buộc phải ký lại hợp đồng để cập nhật thông tin.",
    "isExtend": false
  },
  {
    "num": 7,
    "title": "Quán Yêu Thích là gì? Làm sao để trở thành Quán Yêu Thích trên ShopeeFood?",
    "content": "Quán Yêu Thích là những Quán Đối Tác của ShopeeFood có kết quả kinh doanh và vận hành vượt trội.Khi trở thành Quán Yêu Thích, Quán sẽ nhận được những lợi ích sau: Gắn thẻ Yêu Thích trên ShopeeFood. Được ưu tiên hiển thị ở vị trí cao trong danh sách nhà hàng. Được tham gia chương trình Free Ship Special với mức chiết khấu tốt hơn. Được tham gia các chiến dịch truyền thông và bộ sưu tập đặc biệt được thiết kế riêng cho các Quán Yêu Thích. Vào ngày đầu tiên hàng tháng, ShopeeFood sẽ dựa trên kết quả kinh doanh và hiệu quả vận hành của quán để xét xem Quán có đạt Quán Yêu Thích hay không.",
    "isExtend": false
  },
  {
    "num": 8,
    "title": "Làm thế nào để liên hệ với ShopeeFood?",
    "content": "Email: vietxuan.tran@foody.vn",
    "isExtend": false
  },
  {
    "num": 9,
    "title": "ShopeeFood Merchant là gì? Cách sử dụng ứng dụng ShopeeFood Merchant?",
    "content": "ShopeeFood Merchant là ứng dụng quản lý đơn hàng giao món tận nơi dành riêng cho các Quán Đối Tác của ShopeeFood. Quý đối tác có thể dễ dàng quản lý đơn hàng, xem báo cáo kinh doanh và vận hành của quán, tạo chương trình khuyến mãi, xem đánh giá của khách hàng, cài đặt thông tin cho quán, và rất nhiều tính năng hữu dụng khác.",
    "isExtend": false
  },
  {
    "num": 10,
    "title": "ShopeeFood Merchant Wallet là gì? Cách sử dụng ShopeeFood Merchant Wallet?",
    "content": "ShopeeFood Merchant Wallet là công cụ đối soát thanh toán dành riêng cho các Quán Đối Tác của ShopeeFood. ShopeeFood Merchant Wallet giúp cho quán có thể nhận thanh toán ngay lập tức sau khi xác nhận đơn hàng mà không cần phải chờ tài xế tới lấy hàng rồi trả tiền.",
    "isExtend": false
  }
]
